{"<OOV>": 1, "to": 2, "your": 3, "the": 4, "you": 5, "for": 6, "of": 7, "is": 8, "a": 9, "and": 10, "in": 11, "on": 12, "u": 13, "with": 14, "dear": 15, "i": 16, "get": 17, "it": 18, "be": 19, "has": 20, "free": 21, "from": 22, "by": 23, "today": 24, "text": 25, "2": 26, "have": 27, "call": 28, "now": 29, "been": 30, "please": 31, "d": 32, "at": 33, "me": 34, "customer": 35, "will": 36, "are": 37, "this": 38, "account": 39, "more": 40, "acct": 41, "new": 42, "ur": 43, "or": 44, "data": 45, "1": 46, "dial": 47, "as": 48, "that": 49, "can": 50, "sir": 51, "we": 52, "my": 53, "up": 54, "just": 55, "not": 56, "n100": 57, "00": 58, "life": 59, "enjoy": 60, "pls": 61, "recharge": 62, "ma": 63, "all": 64, "send": 65, "when": 66, "2014": 67, "no": 68, "mtn": 69, "sms": 70, "com": 71, "if": 72, "god": 73, "do": 74, "day": 75, "love": 76, "our": 77, "good": 78, "here": 79, "balance": 80, "n50": 81, "airtime": 82, "y'ello": 83, "am": 84, "days": 85, "happy": 86, "daily": 87, "may": 88, "bonus": 89, "4": 90, "one": 91, "reply": 92, "service": 93, "who": 94, "alert": 95, "thank": 96, "what": 97, "login": 98, "but": 99, "immediately": 100, "how": 101, "plan": 102, "review": 103, "100": 104, "verify": 105, "week": 106, "attached": 107, "bal": 108, "thanks": 109, "information": 110, "7": 111, "us": 112, "only": 113, "name": 114, "subscriber": 115, "calls": 116, "know": 117, "birthday": 118, "make": 119, "naira": 120, "an": 121, "airtel": 122, "1736amt": 123, "ngn": 124, "3": 125, "its": 126, "stop": 127, "bundle": 128, "was": 129, "his": 130, "number": 131, "200": 132, "out": 133, "back": 134, "valid": 135, "morning": 136, "so": 137, "news": 138, "work": 139, "any": 140, "tips": 141, "sorry": 142, "debited": 143, "n": 144, "expires": 145, "post": 146, "about": 147, "14": 148, "there": 149, "ends": 150, "www": 151, "email": 152, "11": 153, "click": 154, "10": 155, "world": 156, "want": 157, "gud": 158, "best": 159, "live": 160, "people": 161, "phone": 162, "yes": 163, "ok": 164, "help": 165, "he": 166, "office": 167, "update": 168, "till": 169, "like": 170, "131": 171, "come": 172, "keep": 173, "5": 174, "open": 175, "time": 176, "3041207489": 177, "subscribe": 178, "see": 179, "prayers": 180, "notice": 181, "avoid": 182, "urgent": 183, "unusual": 184, "password": 185, "month": 186, "credited": 187, "never": 188, "reset": 189, "win": 190, "bit": 191, "12": 192, "secure": 193, "health": 194, "take": 195, "sallah": 196, "ly": 197, "direct": 198, "letter": 199, "loss": 200, "don't": 201, "kindly": 202, "start": 203, "mobile": 204, "hr": 205, "admin": 206, "way": 207, "hours": 208, "dis": 209, "deposit": 210, "upgrade": 211, "than": 212, "sign": 213, "suspended": 214, "detected": 215, "gtbank": 216, "b": 217, "home": 218, "365": 219, "salary": 220, "storage": 221, "limit": 222, "reached": 223, "quota": 224, "payroll": 225, "fake": 226, "http": 227, "final": 228, "great": 229, "251": 230, "amt": 231, "request": 232, "invoice": 233, "9923": 234, "tune": 235, "employee": 236, "benefits": 237, "enrollment": 238, "successful": 239, "locked": 240, "credentials": 241, "go": 242, "confidential": 243, "adjustment": 244, "s": 245, "need": 246, "device": 247, "always": 248, "07": 249, "cost": 250, "every": 251, "304xxxx489": 252, "offer": 253, "security": 254, "i'm": 255, "latest": 256, "warning": 257, "30": 258, "signed": 259, "8": 260, "internet": 261, "ni": 262, "extra": 263, "m": 264, "them": 265, "years": 266, "45": 267, "received": 268, "right": 269, "special": 270, "bank": 271, "n200": 272, "share": 273, "deducted": 274, "her": 275, "credit": 276, "things": 277, "visit": 278, "dat": 279, "club": 280, "going": 281, "o": 282, "without": 283, "buy": 284, "hope": 285, "which": 286, "friend": 287, "their": 288, "networks": 289, "main": 290, "monthly": 291, "another": 292, "next": 293, "first": 294, "blessings": 295, "ramadan": 296, "wishing": 297, "year": 298, "08": 299, "someone": 300, "check": 301, "wit": 302, "sunday": 303, "14120": 304, "fill": 305, "50": 306, "de": 307, "id": 308, "person": 309, "09": 310, "opportunity": 311, "n10": 312, "man": 313, "dr": 314, "they": 315, "rewarded": 316, "welcome": 317, "yello": 318, "timeline": 319, "ahead": 320, "15": 321, "bring": 322, "network": 323, "unaab": 324, "13": 325, "own": 326, "success": 327, "trial": 328, "should": 329, "bless": 330, "4100": 331, "r": 332, "i'll": 333, "16": 334, "heart": 335, "use": 336, "bus": 337, "join": 338, "weekly": 339, "try": 340, "funaab": 341, "give": 342, "browse": 343, "recharged": 344, "national": 345, "think": 346, "receive": 347, "dt": 348, "download": 349, "it's": 350, "01": 351, "229": 352, "0": 353, "place": 354, "using": 355, "money": 356, "nt": 357, "fee": 358, "did": 359, "paul": 360, "alertzacct": 361, "facebook": 362, "happiness": 363, "being": 364, "into": 365, "tunes": 366, "re": 367, "congratulations": 368, "each": 369, "starts": 370, "season": 371, "001dt": 372, "hello": 373, "mighty": 374, "were": 375, "19": 376, "9": 377, "used": 378, "tomorrow": 379, "6": 380, "txn": 381, "7087214890": 382, "yourself": 383, "very": 384, "far": 385, "job": 386, "match": 387, "prosperous": 388, "mega": 389, "lati": 390, "much": 391, "whatsapp": 392, "ngn1": 393, "59pm": 394, "03": 395, "better": 396, "mawuko": 397, "auto": 398, "20": 399, "06": 400, "easy": 401, "let": 402, "etisalat": 403, "n500": 404, "past": 405, "coming": 406, "nigeria": 407, "talk": 408, "barka": 409, "entire": 410, "him": 411, "plans": 412, "until": 413, "over": 414, "still": 415, "csc": 416, "breaking": 417, "code": 418, "does": 419, "football": 420, "reach": 421, "5days": 422, "evening": 423, "change": 424, "wil": 425, "find": 426, "c": 427, "ngn3": 428, "dont": 429, "sent": 430, "yr": 431, "attend": 432, "unlimited": 433, "other": 434, "renewal": 435, "ref": 436, "grace": 437, "joy": 438, "glo": 439, "nw": 440, "ajayi": 441, "ayobami": 442, "alerts": 443, "business": 444, "av": 445, "where": 446, "244": 447, "sun": 448, "two": 449, "music": 450, "celebrate": 451, "35777": 452, "exam": 453, "31": 454, "ngn2": 455, "million": 456, "02": 457, "those": 458, "date": 459, "sell": 460, "n1": 461, "rhapsody": 462, "called": 463, "church": 464, "per": 465, "kb": 466, "7days": 467, "after": 468, "mind": 469, "30days": 470, "sat": 471, "care": 472, "ds": 473, "participate": 474, "say": 475, "too": 476, "form": 477, "wk": 478, "some": 479, "many": 480, "sure": 481, "hot": 482, "forward": 483, "28": 484, "wed": 485, "lord": 486, "transferred": 487, "n0": 488, "559": 489, "700": 490, "nd": 491, "smartphone": 492, "t": 493, "top": 494, "part": 495, "transfer": 496, "90": 497, "before": 498, "access": 499, "voice": 500, "ngn100": 501, "between": 502, "game": 503, "centenary": 504, "off": 505, "10mb": 506, "afternoon": 507, "watch": 508, "nothing": 509, "pay": 510, "cannot": 511, "goes": 512, "light": 513, "bb": 514, "experience": 515, "realities": 516, "learn": 517, "april": 518, "around": 519, "1000": 520, "again": 521, "thoughts": 522, "then": 523, "tell": 524, "ebola": 525, "jackpot'": 526, "27": 527, "queue": 528, "everyday": 529, "17": 530, "head": 531, "simply": 532, "punch": 533, "anoda": 534, "25": 535, "dream": 536, "mb": 537, "fun": 538, "hi": 539, "successfully": 540, "browsing": 541, "times": 542, "relationship": 543, "later": 544, "charge": 545, "list": 546, "team": 547, "gift": 548, "important": 549, "osun": 550, "can't": 551, "subscription": 552, "line": 553, "meet": 554, "wen": 555, "others": 556, "result": 557, "mr": 558, "callers": 559, "e": 560, "favorite": 561, "blossoms": 562, "prepare": 563, "holds": 564, "big": 565, "campus": 566, "info": 567, "n20": 568, "ring": 569, "goal": 570, "mean": 571, "prof": 572, "answer": 573, "mon": 574, "updates": 575, "small": 576, "jesus": 577, "purchase": 578, "add": 579, "24": 580, "gtb": 581, "yahoo": 582, "while": 583, "38400": 584, "recharging": 585, "advance": 586, "blackberry": 587, "forget": 588, "app": 589, "available": 590, "abt": 591, "scores": 592, "school": 593, "meeting": 594, "mistakes": 595, "yours": 596, "n1000": 597, "samson": 598, "04": 599, "confessions": 600, "backup": 601, "done": 602, "fast": 603, "26": 604, "fb": 605, "car": 606, "perfect": 607, "listen": 608, "night": 609, "4pm": 610, "feb": 611, "'nigeria": 612, "valued": 613, "oni": 614, "si": 615, "beautiful": 616, "little": 617, "long": 618, "23": 619, "questions": 620, "says": 621, "class": 622, "miss": 623, "word": 624, "faith": 625, "500": 626, "already": 627, "exams": 628, "22": 629, "cum": 630, "dose": 631, "plz": 632, "net": 633, "9am": 634, "action": 635, "prev": 636, "mtnonline": 637, "low": 638, "body": 639, "feel": 640, "brazil": 641, "costs": 642, "lucky": 643, "quotes": 644, "bad": 645, "doesnt": 646, "xtratime": 647, "transaction": 648, "sub": 649, "shall": 650, "ones": 651, "feeling": 652, "8am": 653, "partner": 654, "drdesc": 655, "omo": 656, "wa": 657, "ago": 658, "ola": 659, "fear": 660, "become": 661, "most": 662, "n5": 663, "aug": 664, "comes": 665, "friends": 666, "message": 667, "words": 668, "intl": 669, "i've": 670, "https": 671, "google": 672, "web": 673, "asuu": 674, "allah": 675, "appreciate": 676, "test": 677, "hurry": 678, "gr8": 679, "18": 680, "winners": 681, "left": 682, "additional": 683, "soon": 684, "cup": 685, "2013": 686, "int": 687, "show": 688, "oluwole": 689, "guy": 690, "discount": 691, "5mb": 692, "last": 693, "wish": 694, "prophetic": 695, "sec": 696, "lot": 697, "prayer": 698, "less": 699, "wait": 700, "ussd": 701, "thing": 702, "period": 703, "road": 704, "wipe": 705, "ye": 706, "ti": 707, "ngn10": 708, "she": 709, "said": 710, "down": 711, "unsubscribe": 712, "beloved": 713, "pin": 714, "once": 715, "remember": 716, "btw": 717, "gmail": 718, "l": 719, "something": 720, "callertunez": 721, "officebal": 722, "seen": 723, "pending": 724, "chance": 725, "smile": 726, "hand": 727, "9ja": 728, "play": 729, "ng": 730, "3days": 731, "vineyard": 732, "4a": 733, "mnt": 734, "told": 735, "bro": 736, "vtm": 737, "29": 738, "event": 739, "loan": 740, "applies": 741, "miracles": 742, "had": 743, "card": 744, "started": 745, "strength": 746, "loving": 747, "org": 748, "renew": 749, "passion": 750, "power": 751, "wkly": 752, "mercy": 753, "whether": 754, "n30": 755, "leave": 756, "devotional": 757, "end": 758, "made": 759, "ikede": 760, "pataki": 761, "eyi": 762, "ran": 763, "gbogbo": 764, "awa": 765, "egbe": 766, "dirama": 767, "leti": 768, "ipade": 769, "dede": 770, "kan": 771, "osan": 772, "igbaradi": 773, "awon": 774, "akeko": 775, "ile": 776, "got": 777, "also": 778, "really": 779, "leaving": 780, "21": 781, "spread": 782, "apply": 783, "these": 784, "support": 785, "ask": 786, "because": 787, "stack": 788, "implemented": 789, "algorithm": 790, "delete": 791, "planet": 792, "atm": 793, "hrs": 794, "android": 795, "discover": 796, "stress": 797, "active": 798, "away": 799, "xmas": 800, "j": 801, "remind": 802, "details": 803, "885": 804, "congress": 805, "opotunity": 806, "2wrk": 807, "2prayafuli": 808, "ministratn": 809, "inline": 810, "vessel": 811, "luk": 812, "2welcum": 813, "feb14": 814, "devices": 815, "venue": 816, "callertune": 817, "conference": 818, "amazing": 819, "due": 820, "gist": 821, "fellowship": 822, "stand": 823, "return": 824, "face": 825, "move": 826, "cos": 827, "via": 828, "few": 829, "hard": 830, "arsenal": 831, "problem": 832, "getting": 833, "positive": 834, "congrats": 835, "city": 836, "vs": 837, "baby": 838, "txt": 839, "look": 840, "ngn5": 841, "real": 842, "makes": 843, "cash": 844, "doing": 845, "granted": 846, "stay": 847, "winning": 848, "results": 849, "expired": 850, "salami": 851, "would": 852, "continue": 853, "chat": 854, "pray": 855, "smart": 856, "america": 857, "g": 858, "through": 859, "side": 860, "ogun": 861, "having": 862, "processed": 863, "set": 864, "safety": 865, "mrs": 866, "2016": 867, "naija": 868, "p": 869, "advice": 870, "vtu": 871, "topup": 872, "knows": 873, "you're": 874, "5k": 875, "friday": 876, "trip": 877, "'plan'": 878, "303": 879, "amen": 880, "didn't": 881, "upon": 882, "worth": 883, "2015": 884, "invited": 885, "ready": 886, "saturday": 887, "n750": 888, "meter": 889, "calculate": 890, "33550": 891, "ex": 892, "bello": 893, "sango": 894, "yesterday": 895, "collect": 896, "05": 897, "tollfree": 898, "goals": 899, "waiting": 900, "brain": 901, "even": 902, "olamide": 903, "group": 904, "june": 905, "within": 906, "able": 907, "v": 908, "type": 909, "loved": 910, "double": 911, "00ngn": 912, "9k": 913, "bounce2bounce": 914, "drop": 915, "epl": 916, "2h": 917, "5kobo": 918, "kind": 919, "address": 920, "y": 921, "na": 922, "acc": 923, "aliexpress": 924, "shortly": 925, "ngn20": 926, "1pm": 927, "run": 928, "10am": 929, "single": 930, "davido": 931, "renewed": 932, "born": 933, "registered": 934, "david": 935, "banking": 936, "activate": 937, "follow": 938, "211": 939, "challenges": 940, "jun": 941, "problems": 942, "president": 943, "destiny": 944, "delay": 945, "entered": 946, "blood": 947, "co": 948, "ngn6": 949, "super": 950, "cover": 951, "registration": 952, "stars": 953, "members": 954, "5am": 955, "must": 956, "recharges": 957, "above": 958, "ammc": 959, "prch": 960, "otabal": 961, "pick": 962, "wat": 963, "4900": 964, "\u00e2\u00bf": 965, "amount": 966, "don": 967, "n25": 968, "weekend": 969, "tried": 970, "praise": 971, "n300": 972, "bible": 973, "medplus": 974, "5021": 975, "1gb": 976, "character": 977, "1st": 978, "current": 979, "could": 980, "folake": 981, "knw": 982, "same": 983, "tosin": 984, "application": 985, "register": 986, "tv": 987, "hands": 988, "god's": 989, "family": 990, "ebranch": 991, "bros": 992, "morng": 993, "sport": 994, "price": 995, "increase": 996, "trust": 997, "borrow": 998, "alive": 999, "yet": 1000, "customers": 1001, "happens": 1002, "rechargepin": 1003, "smoothtalk": 1004, "trutalk": 1005, "battery": 1006, "hod": 1007, "vision": 1008, "paid": 1009, "ft": 1010, "session": 1011, "wednesday": 1012, "succesfully": 1013, "beneficiary": 1014, "profile": 1015, "verification": 1016, "validity": 1017, "walk": 1018, "accept": 1019, "challenge": 1020, "camp": 1021, "department": 1022, "note": 1023, "project": 1024, "60mins": 1025, "enter": 1026, "missing": 1027, "dey": 1028, "30th": 1029, "cool": 1030, "eagles": 1031, "nigerian": 1032, "notifications": 1033, "song": 1034, "shared": 1035, "looking": 1036, "solutions": 1037, "phillips": 1038, "consulting": 1039, "7015509728": 1040, "child": 1041, "least": 1042, "40": 1043, "angel": 1044, "hide": 1045, "blvd": 1046, "luv": 1047, "dewot": 1048, "centre": 1049, "mtn2mtn": 1050, "march": 1051, "sending": 1052, "bishop": 1053, "ao": 1054, "domain": 1055, "men": 1056, "onnet": 1057, "min": 1058, "truth": 1059, "ways": 1060, "okay": 1061, "well": 1062, "human": 1063, "everything": 1064, "sweet": 1065, "together": 1066, "fitness": 1067, "410": 1068, "hear": 1069, "hospital": 1070, "monday": 1071, "afusat": 1072, "hw": 1073, "favour": 1074, "inform": 1075, "104": 1076, "sites": 1077, "seems": 1078, "given": 1079, "nigeria's": 1080, "oluwolepaul": 1081, "eyes": 1082, "merry": 1083, "42": 1084, "dnt": 1085, "august": 1086, "fall": 1087, "christmas": 1088, "dl": 1089, "msgs": 1090, "updated": 1091, "usable": 1092, "10pm": 1093, "delivered": 1094, "state": 1095, "instant": 1096, "\u00e2\u0080\u00a2": 1097, "msg": 1098, "tired": 1099, "different": 1100, "hapi": 1101, "fine": 1102, "resend": 1103, "nairabet": 1104, "radio": 1105, "minute": 1106, "cant": 1107, "ensure": 1108, "n400": 1109, "higher": 1110, "case": 1111, "building": 1112, "12noon": 1113, "begins": 1114, "precious": 1115, "situation": 1116, "simple": 1117, "taking": 1118, "sim": 1119, "youth": 1120, "57": 1121, "outside": 1122, "won't": 1123, "second": 1124, "stoke": 1125, "fail": 1126, "trying": 1127, "grow": 1128, "lose": 1129, "restore": 1130, "christian": 1131, "grab": 1132, "limited": 1133, "house": 1134, "winner": 1135, "80": 1136, "rates": 1137, "rather": 1138, "ikeja": 1139, "old": 1140, "turn": 1141, "caller": 1142, "75": 1143, "pg": 1144, "room": 1145, "high": 1146, "bcos": 1147, "adr": 1148, "lets": 1149, "blessed": 1150, "bbm": 1151, "value": 1152, "actions": 1153, "mini": 1154, "chosen": 1155, "land": 1156, "itself": 1157, "south": 1158, "largest": 1159, "street": 1160, "believe": 1161, "fight": 1162, "matter": 1163, "opt": 1164, "ping": 1165, "that's": 1166, "ll": 1167, "30pm": 1168, "67": 1169, "ar": 1170, "bt": 1171, "expecting": 1172, "today's": 1173, "4rm": 1174, "possible": 1175, "invite": 1176, "key": 1177, "inside": 1178, "enjoying": 1179, "142": 1180, "went": 1181, "following": 1182, "confirm": 1183, "dbanj": 1184, "dreams": 1185, "cliq": 1186, "games": 1187, "lecture": 1188, "fashion": 1189, "30am": 1190, "solution": 1191, "forth": 1192, "gives": 1193, "matters": 1194, "oda": 1195, "african": 1196, "frm": 1197, "hrt": 1198, "5pm": 1199, "tagged": 1200, "fri": 1201, "737": 1202, "international": 1203, "products": 1204, "mi": 1205, "wave": 1206, "regards": 1207, "newspaper": 1208, "messenger": 1209, "sees": 1210, "n2000": 1211, "bblited": 1212, "inclusive": 1213, "username": 1214, "everyone": 1215, "step": 1216, "response": 1217, "dec": 1218, "ever": 1219, "favourite": 1220, "ijn": 1221, "rate": 1222, "checked": 1223, "recorded": 1224, "since": 1225, "stil": 1226, "true": 1227, "insert": 1228, "differ": 1229, "almost": 1230, "rental": 1231, "remix": 1232, "dewort": 1233, "under": 1234, "everywhere": 1235, "healing": 1236, "living": 1237, "complete": 1238, "outstanding": 1239, "benefit": 1240, "opsson": 1241, "confidence": 1242, "08068119076": 1243, "sleep": 1244, "progress": 1245, "fever": 1246, "contact": 1247, "luck": 1248, "35": 1249, "interview": 1250, "chelsea": 1251, "activation": 1252, "51": 1253, "smsbackup": 1254, "38111": 1255, "hey": 1256, "both": 1257, "38567": 1258, "doctor": 1259, "theme": 1260, "chairman": 1261, "measured": 1262, "friendship": 1263, "lagos": 1264, "seat": 1265, "thrill": 1266, "praiz": 1267, "lines": 1268, "control": 1269, "birth": 1270, "perform": 1271, "matric": 1272, "tnx": 1273, "dept": 1274, "upto": 1275, "guide": 1276, "govt": 1277, "against": 1278, "sermons": 1279, "07you're": 1280, "break": 1281, "calling": 1282, "sister": 1283, "path": 1284, "bb10": 1285, "journey": 1286, "2nd": 1287, "terrorist": 1288, "speak": 1289, "firmly": 1290, "future": 1291, "along": 1292, "late": 1293, "keeps": 1294, "question": 1295, "hav": 1296, "ngn7": 1297, "focus": 1298, "thru": 1299, "beach": 1300, "asked": 1301, "reminder": 1302, "busy": 1303, "enemies": 1304, "deal": 1305, "pit": 1306, "madrid": 1307, "gone": 1308, "appreciation": 1309, "reputation": 1310, "didnt": 1311, "moment": 1312, "strong": 1313, "canada": 1314, "closes": 1315, "progm": 1316, "christ": 1317, "sch": 1318, "vip": 1319, "participating": 1320, "puzzle": 1321, "prayr": 1322, "towards": 1323, "safe": 1324, "plenty": 1325, "oh": 1326, "non": 1327, "evng": 1328, "relevant": 1329, "instantly": 1330, "wif": 1331, "jst": 1332, "mnth": 1333, "medical": 1334, "pmpos": 1335, "44": 1336, "cst711": 1337, "confirmed": 1338, "messages": 1339, "training": 1340, "clubs": 1341, "33388": 1342, "strengths": 1343, "abk": 1344, "\u00e2\u00a8": 1345, "jokes": 1346, "create": 1347, "careful": 1348, "attack": 1349, "airport": 1350, "hair": 1351, "funny": 1352, "indeed": 1353, "2moro": 1354, "facts": 1355, "hotel": 1356, "came": 1357, "437": 1358, "2gb": 1359, "heights": 1360, "needs": 1361, "ampos": 1362, "boo": 1363, "management": 1364, "reward": 1365, "online": 1366, "achieve": 1367, "greetings": 1368, "swt": 1369, "alone": 1370, "bother": 1371, "research": 1372, "system": 1373, "gossip": 1374, "lyf": 1375, "tym": 1376, "smartphones": 1377, "n8": 1378, "else": 1379, "hall": 1380, "stories": 1381, "specially": 1382, "ground": 1383, "urgently": 1384, "correct": 1385, "arogundade": 1386, "mar": 1387, "2days": 1388, "delight": 1389, "tough": 1390, "disappear": 1391, "contacts": 1392, "services": 1393, "verse": 1394, "0130567609": 1395, "n150": 1396, "exclusive": 1397, "olatunbosun": 1398, "sis": 1399, "search": 1400, "shine": 1401, "pleasure": 1402, "presence": 1403, "talks": 1404, "holding": 1405, "tlc": 1406, "ve": 1407, "select": 1408, "fly": 1409, "takes": 1410, "whr": 1411, "peter": 1412, "promo": 1413, "rest": 1414, "zenith": 1415, "newsmonday": 1416, "west": 1417, "admission": 1418, "write": 1419, "website": 1420, "union": 1421, "slash": 1422, "claro": 1423, "promise": 1424, "secret": 1425, "videos": 1426, "1am": 1427, "professional": 1428, "yrs": 1429, "56": 1430, "tunez": 1431, "seminar": 1432, "close": 1433, "pressure": 1434, "hottest": 1435, "pm": 1436, "processing": 1437, "repeat": 1438, "plus": 1439, "major": 1440, "champions": 1441, "odulusi": 1442, "laptop": 1443, "alientechltd": 1444, "repay": 1445, "act": 1446, "waits": 1447, "eternity": 1448, "wanted": 1449, "0805": 1450, "early": 1451, "rd": 1452, "achieving": 1453, "nobody": 1454, "58": 1455, "flash": 1456, "joke": 1457, "weight": 1458, "meditation": 1459, "found": 1460, "grabs": 1461, "olabisi": 1462, "program": 1463, "develop": 1464, "chose": 1465, "pack": 1466, "tomoro": 1467, "happen": 1468, "punctual": 1469, "study": 1470, "nos": 1471, "straight": 1472, "ayandiran": 1473, "looks": 1474, "connect": 1475, "jane": 1476, "k": 1477, "surprise": 1478, "beyond": 1479, "28th": 1480, "prizes": 1481, "link": 1482, "grantee": 1483, "\u00e2\u00a43500": 1484, "page": 1485, "africa": 1486, "according": 1487, "glory": 1488, "opportunities": 1489, "either": 1490, "11pm": 1491, "history": 1492, "109": 1493, "critical": 1494, "hit": 1495, "lost": 1496, "n240": 1497, "failed": 1498, "insufficient": 1499, "expiry": 1500, "spirit": 1501, "lovely": 1502, "social": 1503, "cv": 1504, "short": 1505, "0mb": 1506, "wow": 1507, "changing": 1508, "rain": 1509, "remain": 1510, "accessmoney": 1511, "903": 1512, "sandcastle": 1513, "romantic": 1514, "shop": 1515, "ngn500": 1516, "17pm": 1517, "1500": 1518, "wc": 1519, "liverpool": 1520, "cancer": 1521, "beings": 1522, "00mb": 1523, "behind": 1524, "begin": 1525, "rasheed": 1526, "agbaje": 1527, "water": 1528, "souls": 1529, "una": 1530, "ngn33": 1531, "spoil": 1532, "among": 1533, "payment": 1534, "twitter": 1535, "2347067581558": 1536, "sponsor": 1537, "diamond": 1538, "remaining": 1539, "moving": 1540, "nite": 1541, "mail": 1542, "akintunde": 1543, "touch": 1544, "laugh": 1545, "rib": 1546, "expect": 1547, "silence": 1548, "full": 1549, "three": 1550, "evenin": 1551, "supported": 1552, "knowing": 1553, "3pm": 1554, "01xxxxxx09": 1555, "fink": 1556, "mum": 1557, "edition": 1558, "eagle": 1559, "tel": 1560, "incredible": 1561, "gaining": 1562, "easter": 1563, "38261": 1564, "tobi": 1565, "you'll": 1566, "54": 1567, "newsthursday": 1568, "in2": 1569, "fund": 1570, "why": 1571, "brings": 1572, "songs": 1573, "drink": 1574, "pst": 1575, "john": 1576, "guess": 1577, "cloud9": 1578, "brother": 1579, "141": 1580, "site": 1581, "strt": 1582, "accimilatn": 1583, "122": 1584, "viz": 1585, "score": 1586, "lower": 1587, "charging": 1588, "2day": 1589, "grateful": 1590, "bigger": 1591, "catch": 1592, "46": 1593, "goo": 1594, "gl": 1595, "mornin": 1596, "lyk": 1597, "might": 1598, "mine": 1599, "2face": 1600, "lies": 1601, "goodness": 1602, "1414": 1603, "protect": 1604, "scripts": 1605, "needed": 1606, "qualify": 1607, "datavalidfor24hrs": 1608, "surf": 1609, "plan2h": 1610, "2hrs": 1611, "n25020h": 1612, "20hrs": 1613, "prove": 1614, "pd": 1615, "overcome": 1616, "mor": 1617, "wake": 1618, "half": 1619, "quick": 1620, "champion": 1621, "attitude": 1622, "1413": 1623, "2mrw": 1624, "unto": 1625, "ultimat": 1626, "mesur": 1627, "stnds": 1628, "momnts": 1629, "cm4t": 1630, "depends": 1631, "whenever": 1632, "afraid": 1633, "helps": 1634, "00xxxxxx4": 1635, "obeka": 1636, "adakole": 1637, "adebayo": 1638, "plc": 1639, "welcm": 1640, "whog": 1641, "slated": 1642, "prgm": 1643, "wellness": 1644, "struggles": 1645, "imagination": 1646, "clear": 1647, "orioke": 1648, "membership": 1649, "ticket": 1650, "total": 1651, "500mb": 1652, "manufacturers": 1653, "recommend": 1654, "weigh": 1655, "poundsreply": 1656, "5040": 1657, "kafayat": 1658, "gudday": 1659, "33": 1660, "viber": 1661, "dedicate": 1662, "606": 1663, "250mb": 1664, "below": 1665, "auditorium": 1666, "himself": 1667, "wcf": 1668, "cat": 1669, "427": 1670, "failure": 1671, "such": 1672, "gotv": 1673, "arrangement": 1674, "center": 1675, "instead": 1676, "tanx": 1677, "jul": 1678, "cha": 1679, "mistake": 1680, "hearts": 1681, "branch": 1682, "pro": 1683, "nollywood": 1684, "secs": 1685, "jolof": 1686, "offnet": 1687, "air": 1688, "h": 1689, "tak": 1690, "paper": 1691, "estate": 1692, "company": 1693, "rewards": 1694, "await": 1695, "read": 1696, "poor": 1697, "akpos": 1698, "effective": 1699, "taiwo": 1700, "large": 1701, "sitting": 1702, "wedding": 1703, "extraordinary": 1704, "computer": 1705, "direction": 1706, "differences": 1707, "doin": 1708, "thinking": 1709, "accepting": 1710, "atmosphere": 1711, "guard": 1712, "smartstart": 1713, "ease": 1714, "heaven": 1715, "lady": 1716, "led": 1717, "52": 1718, "39": 1719, "confirmation": 1720, "completed": 1721, "bola": 1722, "utd": 1723, "manu": 1724, "charges": 1725, "insignificant": 1726, "breast": 1727, "erioluwa": 1728, "msctel": 1729, "msc1tel": 1730, "concerned": 1731, "tgif": 1732, "let's": 1733, "der": 1734, "gain": 1735, "anything": 1736, "buh": 1737, "almighty": 1738, "badagry": 1739, "forgotten": 1740, "level": 1741, "missed": 1742, "nice": 1743, "powered": 1744, "saw": 1745, "hoping": 1746, "report": 1747, "100m": 1748, "jackpot": 1749, "coach": 1750, "negative": 1751, "thinkers": 1752, "desire": 1753, "student": 1754, "rev": 1755, "kingdom": 1756, "surely": 1757, "hold": 1758, "d'banj": 1759, "345": 1760, "track": 1761, "tin": 1762, "inaugural": 1763, "plant": 1764, "95": 1765, "enemy": 1766, "10k": 1767, "786": 1768, "dinner": 1769, "lab": 1770, "450120": 1771, "sme": 1772, "enhance": 1773, "num": 1774, "gave": 1775, "testimony": 1776, "points": 1777, "programme": 1778, "678": 1779, "oyedepo": 1780, "running": 1781, "builds": 1782, "shaking": 1783, "lie": 1784, "raise": 1785, "helo": 1786, "deeds": 1787, "jan": 1788, "106": 1789, "symptoms": 1790, "risk": 1791, "soctech": 1792, "nts": 1793, "mpjamz": 1794, "mark": 1795, "greatest": 1796, "121": 1797, "texts": 1798, "nid": 1799, "making": 1800, "patience": 1801, "wdl": 1802, "failures": 1803, "board": 1804, "n250": 1805, "eskimi": 1806, "goodybag": 1807, "bundles": 1808, "eskm": 1809, "eskw": 1810, "n60": 1811, "claim": 1812, "3pages": 1813, "easier": 1814, "pastor": 1815, "oct": 1816, "eye": 1817, "prevent": 1818, "abeokuta": 1819, "obstacle": 1820, "2mao": 1821, "college": 1822, "36": 1823, "germany": 1824, "cheers": 1825, "effort": 1826, "view": 1827, "investment": 1828, "38777": 1829, "161": 1830, "cooperative": 1831, "withdrawal": 1832, "bolanle": 1833, "33334": 1834, "33070": 1835, "st": 1836, "art": 1837, "aljazeera": 1838, "happening": 1839, "guarantee": 1840, "reason": 1841, "wisdom": 1842, "market": 1843, "dem": 1844, "babe": 1845, "foot": 1846, "pages": 1847, "decide": 1848, "guaranteed": 1849, "2491amt": 1850, "trends": 1851, "ello": 1852, "ngn4": 1853, "workers": 1854, "wonder": 1855, "fruits": 1856, "sick": 1857, "aye": 1858, "hmmmm": 1859, "biz": 1860, "cal": 1861, "ada": 1862, "diana": 1863, "king": 1864, "silent": 1865, "interesting": 1866, "wants": 1867, "blessing": 1868, "difficulty": 1869, "optimist": 1870, "unsubcribe": 1871, "self": 1872, "discharged": 1873, "pakistan's": 1874, "n3": 1875, "wld": 1876, "ngn200": 1877, "ajao": 1878, "quiz": 1879, "'smart'": 1880, "'monthly'": 1881, "'mobile'": 1882, "'fb'": 1883, "'om'": 1884, "opera": 1885, "earlier": 1886, "themselves": 1887, "circumstances": 1888, "2014avail": 1889, "signing": 1890, "difficult": 1891, "100mb": 1892, "correctly": 1893, "dstv": 1894, "walka7s": 1895, "cs": 1896, "abiodun": 1897, "issues": 1898, "options": 1899, "parrot": 1900, "darkest": 1901, "wise": 1902, "quickly": 1903, "quickteller": 1904, "surround": 1905, "sound": 1906, "lg": 1907, "walking": 1908, "manchester": 1909, "listening": 1910, "ife": 1911, "lif": 1912, "giving": 1913, "easily": 1914, "hv": 1915, "cm": 1916, "peace": 1917, "hmm": 1918, "frame": 1919, "limits": 1920, "apps": 1921, "mary": 1922, "settings": 1923, "thursday": 1924, "bumpa": 1925, "script": 1926, "courses": 1927, "anywhere": 1928, "shoot": 1929, "contemporaries": 1930, "1418": 1931, "gains": 1932, "agric": 1933, "departmental": 1934, "mafikizolo": 1935, "68": 1936, "promises": 1937, "00prev": 1938, "00bal": 1939, "00from": 1940, "u1c6g": 1941, "mth": 1942, "wuld": 1943, "accompany": 1944, "odas": 1945, "2ru": 1946, "enugu": 1947, "gloworld": 1948, "5gb": 1949, "pain": 1950, "biggest": 1951, "probably": 1952, "favor": 1953, "vigil": 1954, "hopeless": 1955, "upright": 1956, "ogungbile": 1957, "ltd": 1958, "adejimi": 1959, "29th": 1960, "balances": 1961, "absolute": 1962, "1637mb": 1963, "yourtalkmoreaccounthasbeencreditedwithn240forcalls": 1964, "during": 1965, "stressful": 1966, "save": 1967, "content": 1968, "compliments": 1969, "eecli": 1970, "n4": 1971, "devotion": 1972, "lack": 1973, "famous": 1974, "deadline": 1975, "courage": 1976, "6am": 1977, "cacsa": 1978, "ridwan": 1979, "months": 1980, "romance": 1981, "relationships": 1982, "ncs": 1983, "directed": 1984, "travel": 1985, "map": 1986, "destination": 1987, "orientation": 1988, "creative": 1989, "rolley": 1990, "deals": 1991, "preparatn": 1992, "selected": 1993, "easytunez": 1994, "manager": 1995, "deliver": 1996, "quality": 1997, "hits": 1998, "divine": 1999, "forever": 2000, "el": 2001, "38547": 2002, "waste": 2003, "energy": 2004, "09092071782": 2005, "spend": 2006, "alright": 2007, "20xxxxxx87": 2008, "brom": 2009, "november": 2010, "starter": 2011, "load": 2012, "ijmb": 2013, "commenced": 2014, "200level": 2015, "universityijmbadmissions": 2016, "07034386541": 2017, "22c12506": 2018, "won": 2019, "gossips": 2020, "tk": 2021, "4ur": 2022, "35240": 2023, "election": 2024, "funaabites": 2025, "ngn8": 2026, "cry": 2027, "becos": 2028, "choose": 2029, "adeniyi": 2030, "minutes": 2031, "nig": 2032, "pt": 2033, "inspire": 2034, "numbers": 2035, "2b": 2036, "71": 2037, "83ref": 2038, "party": 2039, "global": 2040, "tracks": 2041, "gbenga": 2042, "reduce": 2043, "n12": 2044, "difference": 2045, "ogba": 2046, "colplant": 2047, "loves": 2048, "newsfriday": 2049, "180": 2050, "88e": 2051, "leader": 2052, "guest": 2053, "scheme": 2054, "diet": 2055, "highlights": 2056, "supersport": 2057, "ssw": 2058, "anytime": 2059, "persons": 2060, "idea": 2061, "benson": 2062, "oritsejolomisan": 2063, "450118": 2064, "recipient": 2065, "charged": 2066, "30xxxxxx89": 2067, "53": 2068, "richly": 2069, "oya": 2070, "ladies": 2071, "abundant": 2072, "chapel": 2073, "funmi": 2074, "ure": 2075, "understand": 2076, "earth": 2077, "wasn't": 2078, "iraq": 2079, "speaking": 2080, "ay": 2081, "hm": 2082, "painful": 2083, "securely": 2084, "ngn50": 2085, "2348145614052": 2086, "wanna": 2087, "alot": 2088, "submit": 2089, "healthy": 2090, "33111": 2091, "interest": 2092, "6th": 2093, "8th": 2094, "perfection": 2095, "thats": 2096, "wel": 2097, "worry": 2098, "examination": 2099, "exactly": 2100, "endeavour": 2101, "innocence": 2102, "sometimes": 2103, "wrong": 2104, "means": 2105, "ego": 2106, "actually": 2107, "lead": 2108, "cup'": 2109, "gsf": 2110, "seed": 2111, "defence": 2112, "status": 2113, "7609amt": 2114, "whatever": 2115, "terry": 2116, "50mb": 2117, "guday": 2118, "fmc": 2119, "fastlink": 2120, "defeated": 2121, "breath": 2122, "followed": 2123, "digitalmediasummit": 2124, "advert": 2125, "callerfeel": 2126, "50016": 2127, "renewable": 2128, "sports": 2129, "daniel": 2130, "passed": 2131, "6pm": 2132, "5th": 2133, "ngn105": 2134, "tu": 2135, "rita": 2136, "lorena": 2137, "garcia": 2138, "larco's": 2139, "iyabo": 2140, "n90": 2141, "beside": 2142, "landlord": 2143, "merely": 2144, "folashade": 2145, "front": 2146, "f": 2147, "esupofo": 2148, "semester": 2149, "battle": 2150, "george": 2151, "patton": 2152, "driver": 2153, "sings": 2154, "400": 2155, "afterwards": 2156, "isnt": 2157, "submitted": 2158, "barcelona": 2159, "boomerangs": 2160, "watever": 2161, "2k": 2162, "brought": 2163, "ror": 2164, "5036": 2165, "glorious": 2166, "vincent": 2167, "impossible": 2168, "elo": 2169, "08xxxxxx31": 2170, "hiv": 2171, "aleph": 2172, "guidance": 2173, "picture": 2174, "park": 2175, "user": 2176, "88": 2177, "shal": 2178, "lecturer": 2179, "pulse": 2180, "riddle": 2181, "sense": 2182, "creating": 2183, "insurance": 2184, "08098009673": 2185, "planned": 2186, "n120": 2187, "kobo": 2188, "legs": 2189, "works": 2190, "present": 2191, "sunlight": 2192, "disease": 2193, "coms": 2194, "include": 2195, "iwfionline": 2196, "08160537933": 2197, "purchased": 2198, "unrest": 2199, "presents": 2200, "solving": 2201, "runs": 2202, "position": 2203, "useful": 2204, "discounted": 2205, "deserve": 2206, "yea": 2207, "laughter": 2208, "ow": 2209, "pmmc": 2210, "loc": 2211, "mfb": 2212, "highest": 2213, "notification": 2214, "odun": 2215, "inspired": 2216, "encounter": 2217, "rccg": 2218, "ministry": 2219, "women": 2220, "13th": 2221, "enquiries": 2222, "2580": 2223, "worse": 2224, "infected": 2225, "ngn18": 2226, "isn't": 2227, "32": 2228, "resurrection": 2229, "secretary": 2230, "personal": 2231, "victory": 2232, "unexpected": 2233, "tunde": 2234, "202": 2235, "general": 2236, "refuses": 2237, "wont": 2238, "northern": 2239, "constant": 2240, "whole": 2241, "meetin": 2242, "chatting": 2243, "promaq": 2244, "dialling": 2245, "deprive": 2246, "9th": 2247, "visithttp": 2248, "ibharaluft": 2249, "site88": 2250, "aoc": 2251, "kit": 2252, "aocplease": 2253, "iz": 2254, "shd": 2255, "tommorow": 2256, "khadijat": 2257, "mont": 2258, "imagine": 2259, "posted": 2260, "haven't": 2261, "including": 2262, "numba": 2263, "250": 2264, "daddy": 2265, "disciplining": 2266, "awesome": 2267, "femi": 2268, "wealth": 2269, "port": 2270, "lov": 2271, "35241": 2272, "magic": 2273, "greatness": 2274, "wud": 2275, "ogbonge": 2276, "pidgin": 2277, "8580amt": 2278, "children": 2279, "optout": 2280, "desiring": 2281, "hoped": 2282, "esther": 2283, "747": 2284, "b4": 2285, "gm": 2286, "hardships": 2287, "surrender": 2288, "leadership": 2289, "ldw": 2290, "fone": 2291, "cab": 2292, "den": 2293, "2012": 2294, "goke": 2295, "invitation": 2296, "mln": 2297, "amebo": 2298, "\u00e2\u00af": 2299, "v\u00e2\u00b4\u00e2\u00af": 2300, "\u00e2\u00b8": 2301, "olawale": 2302, "tuface": 2303, "78": 2304, "sup": 2305, "earned": 2306, "teach": 2307, "bridge": 2308, "59": 2309, "shouldn't": 2310, "boy": 2311, "nature": 2312, "labour": 2313, "investing": 2314, "210": 2315, "spiritual": 2316, "ball": 2317, "oluyomi": 2318, "ariyor's": 2319, "peak": 2320, "gum": 2321, "tic": 2322, "tacs": 2323, "purse": 2324, "easiest": 2325, "icebreaker": 2326, "flirting": 2327, "requires": 2328, "stock": 2329, "gifted": 2330, "cracking": 2331, "essential": 2332, "personality": 2333, "wah": 2334, "hmmm": 2335, "and\u00e3\u0082\u00e2": 2336, "ojesanmi": 2337, "tmrw": 2338, "bet": 2339, "aw": 2340, "improve": 2341, "proverbs": 2342, "deep": 2343, "sincerely": 2344, "treated": 2345, "5032": 2346, "count": 2347, "decisions": 2348, "jumia's": 2349, "straightener": 2350, "curler": 2351, "decree": 2352, "limitations": 2353, "female": 2354, "tuesday": 2355, "2wards": 2356, "inter": 2357, "collegiate": 2358, "colermsa": 2359, "offers": 2360, "stuff": 2361, "naked": 2362, "tickets": 2363, "ordnary": 2364, "seriki": 2365, "aro": 2366, "abass": 2367, "osolo": 2368, "golden": 2369, "staying": 2370, "ngn11": 2371, "prized": 2372, "lift": 2373, "understanding": 2374, "kevronconsultingltd": 2375, "food": 2376, "worship": 2377, "july": 2378, "transform": 2379, "jegede": 2380, "saved": 2381, "heals": 2382, "cn": 2383, "eid": 2384, "relation": 2385, "fc": 2386, "personally": 2387, "serial": 2388, "virus": 2389, "nike": 2390, "debt": 2391, "record": 2392, "students": 2393, "bck": 2394, "gained": 2395, "tire": 2396, "wl": 2397, "adeneye": 2398, "persist": 2399, "gifts": 2400, "ours": 2401, "gol": 2402, "5030": 2403, "n75": 2404, "magazine": 2405, "sorrow": 2406, "advent": 2407, "calender": 2408, "menu": 2409, "taken": 2410, "dir": 2411, "olajide": 2412, "habit": 2413, "49": 2414, "tanks": 2415, "creates": 2416, "brilliant": 2417, "gets": 2418, "capitalizes": 2419, "killing": 2420, "genders": 2421, "across": 2422, "ages": 2423, "bin": 2424, "p67": 2425, "2u": 2426, "wnt": 2427, "eat": 2428, "kk": 2429, "ecobank": 2430, "x": 2431, "apr": 2432, "origin": 2433, "waec": 2434, "tnks": 2435, "127": 2436, "traffic": 2437, "ave": 2438, "theatre": 2439, "357": 2440, "unbeatable": 2441, "n14": 2442, "united": 2443, "aliente1password": 2444, "16e21ak": 2445, "nails": 2446, "growing": 2447, "friendly": 2448, "version": 2449, "nacoss": 2450, "citizen": 2451, "accounts": 2452, "worthwhile": 2453, "determined": 2454, "enof": 2455, "ws": 2456, "n15": 2457, "replace": 2458, "slipping": 2459, "unaware": 2460, "working": 2461, "nigga": 2462, "whollup": 2463, "store": 2464, "50's": 2465, "maybe": 2466, "342": 2467, "automatic": 2468, "toll": 2469, "gate": 2470, "aii": 2471, "prompt": 2472, "tchelete": 2473, "society": 2474, "08166314808": 2475, "34": 2476, "xpresssn": 2477, "addiction": 2478, "mit": 2479, "chucks": 2480, "jony": 2481, "n2": 2482, "mall": 2483, "area": 2484, "potential": 2485, "ideals": 2486, "wings": 2487, "french": 2488, "favourable": 2489, "unfavourable": 2490, "olanrewaju": 2491, "roaming": 2492, "r140622": 2493, "1738": 2494, "210176": 2495, "37": 2496, "paulo": 2497, "diseases": 2498, "tue": 2499, "anomalies": 2500, "recordings": 2501, "refund": 2502, "deficit": 2503, "160mb": 2504, "predict": 2505, "matches": 2506, "carefrom": 2507, "78cr": 2508, "beacon": 2509, "excite": 2510, "6k": 2511, "585": 2512, "gudmorning": 2513, "supervisor": 2514, "affect": 2515, "muster": 2516, "weakness": 2517, "easycredit": 2518, "665": 2519, "mama": 2520, "fadeke": 2521, "ember": 2522, "timaya": 2523, "egypt": 2524, "flight": 2525, "detrmental": 2526, "sentimental": 2527, "mata": 2528, "outfit": 2529, "color": 2530, "series": 2531, "lessons": 2532, "levels": 2533, "ended": 2534, "necessary": 2535, "fulfiling": 2536, "marriage": 2537, "saturday10am11": 2538, "phd": 2539, "tolulope": 2540, "newstuesday": 2541, "finished": 2542, "achievement": 2543, "yusuff": 2544, "idris": 2545, "adebayo's": 2546, "0803": 2547, "455": 2548, "writen": 2549, "danax": 2550, "plaza": 2551, "adamasingba": 2552, "ice": 2553, "prince": 2554, "sunderland": 2555, "paolo": 2556, "di": 2557, "canio": 2558, "hopeful": 2559, "lee": 2560, "cattermole": 2561, "bids": 2562, "club's": 2563, "72": 2564, "eld": 2565, "bakare": 2566, "sulaimoon": 2567, "gbolahan": 2568, "friend\u00e2\u00bfrequest": 2569, "081xxxxxx17": 2570, "prepaid": 2571, "hollywood": 2572, "hnp": 2573, "compliment": 2574, "comitment": 2575, "pen": 2576, "you've": 2577, "previous": 2578, "ayo": 2579, "base": 2580, "82": 2581, "jones": 2582, "bustop": 2583, "visa": 2584, "range": 2585, "900": 2586, "graduate": 2587, "vacancies": 2588, "125mb": 2589, "0058": 2590, "2000": 2591, "meetn": 2592, "prep": 2593, "advancing": 2594, "11k": 2595, "20k": 2596, "village": 2597, "outreach": 2598, "sleeping": 2599, "anxiety": 2600, "temporarily": 2601, "bp": 2602, "30mins": 2603, "honey": 2604, "emergency": 2605, "invites": 2606, "display": 2607, "701": 2608, "dropped": 2609, "otp": 2610, "lifes": 2611, "arent": 2612, "tasted": 2613, "jcifunaab": 2614, "3500": 2615, "12th": 2616, "forgiveness": 2617, "delivery": 2618, "loose": 2619, "belly": 2620, "fat": 2621, "bored": 2622, "often": 2623, "toes": 2624, "identifying": 2625, "monitoring": 2626, "exposed": 2627, "n350": 2628, "2010": 2629, "presentation": 2630, "pc": 2631, "hp": 2632, "discovered": 2633, "aunty": 2634, "z": 2635, "bn": 2636, "alredy": 2637, "oooo": 2638, "ngn106": 2639, "ngn12": 2640, "twinkle": 2641, "owner": 2642, "neck": 2643, "adeniji": 2644, "production": 2645, "lovers": 2646, "location": 2647, "vlbc": 2648, "reaching": 2649, "depth": 2650, "ags": 2651, "design": 2652, "actress": 2653, "footstep": 2654, "sudan": 2655, "leaders": 2656, "agree": 2657, "loses": 2658, "hundred": 2659, "thousands": 2660, "flee": 2661, "mosul": 2662, "reuven": 2663, "rivlin": 2664, "elected": 2665, "israel": 2666, "anger": 2667, "background": 2668, "hatred": 2669, "sweetness": 2670, "strain": 2671, "reception": 2672, "dlk": 2673, "ceter": 2674, "nnpc": 2675, "educate": 2676, "interaction": 2677, "losing": 2678, "glad": 2679, "fulfilled": 2680, "hbd": 2681, "pleasant": 2682, "imprison": 2683, "pass": 2684, "n19": 2685, "n119": 2686, "giv": 2687, "tomorrow's": 2688, "colleagues": 2689, "quote": 2690, "loser": 2691, "skystar": 2692, "feed": 2693, "hurts": 2694, "imran": 2695, "khadijat's": 2696, "001": 2697, "1511180008": 2698, "stat": 2699, "000": 2700, "host": 2701, "wife": 2702, "knew": 2703, "meant": 2704, "exists": 2705, "dark": 2706, "journal": 2707, "adebisi": 2708, "user3193687": 2709, "olayiwola": 2710, "goodday": 2711, "mict1": 2712, "arrive": 2713, "discussion": 2714, "daughter": 2715, "apologizing": 2716, "applied": 2717, "2pm": 2718, "edge": 2719, "performance": 2720, "meetng": 2721, "avenue": 2722, "jare": 2723, "disturb": 2724, "08xxxxxxx237": 2725, "hailed": 2726, "arrival": 2727, "samuel": 2728, "eto'o": 2729, "provokes": 2730, "supanatural": 2731, "xpkt": 2732, "thks": 2733, "user3061696": 2734, "godisable": 2735, "2protect": 2736, "invigilation": 2737, "roster": 2738, "2d": 2739, "launch": 2740, "reference": 2741, "halftime": 2742, "disturbing": 2743, "dictate": 2744, "uncle": 2745, "cnt": 2746, "ova": 2747, "66": 2748, "dejioje": 2749, "kept": 2750, "5836": 2751, "yo": 2752, "books": 2753, "doesn't": 2754, "promised": 2755, "everytin": 2756, "harassed": 2757, "abused": 2758, "watz": 2759, "080xxxxxx25name": 2760, "colleague": 2761, "1992": 2762, "ill": 2763, "panel": 2764, "cordially": 2765, "holy": 2766, "consider": 2767, "00am": 2768, "motivational": 2769, "tank": 2770, "osodi": 2771, "azeez": 2772, "reminding": 2773, "\u00ee\u00b1ll": 2774, "35061": 2775, "assistant": 2776, "100yrs": 2777, "gerardo": 2778, "martino": 2779, "heralded": 2780, "imminent": 2781, "captain": 2782, "carles": 2783, "puyol": 2784, "lengthy": 2785, "injury": 2786, "absence": 2787, "teacher": 2788, "somebody": 2789, "grt": 2790, "chm": 2791, "mu": 2792, "harvest": 2793, "itz": 2794, "rofiat": 2795, "tax": 2796, "supply": 2797, "riches": 2798, "40k": 2799, "woman": 2800, "we'll": 2801, "efforts": 2802, "describe": 2803, "marry": 2804, "gods": 2805, "aids": 2806, "prevention": 2807, "6222": 2808, "healthier": 2809, "ourselves": 2810, "growth": 2811, "8181": 2812, "wonderful": 2813, "522": 2814, "joyful": 2815, "teaching": 2816, "consciously": 2817, "unconsciously": 2818, "pre": 2819, "colerm": 2820, "phase": 2821, "rgds": 2822, "wheat": 2823, "dawinner": 2824, "lookin": 2825, "freebies": 2826, "heat": 2827, "whom": 2828, "blsd": 2829, "movement": 2830, "setup": 2831, "sadness": 2832, "nights": 2833, "259": 2834, "n5000": 2835, "gal": 2836, "wich": 2837, "steve": 2838, "akoni": 2839, "colleques": 2840, "especially": 2841, "heading": 2842, "abuja": 2843, "zone": 2844, "subscribers": 2845, "mental": 2846, "globackup": 2847, "wll": 2848, "dancing": 2849, "tied": 2850, "argentina": 2851, "answers": 2852, "temper": 2853, "affordable": 2854, "wifi": 2855, "kaymu": 2856, "respond": 2857, "buying": 2858, "spotlights": 2859, "sleeves": 2860, "plague": 2861, "near": 2862, "dwelling": 2863, "evil": 2864, "adverse": 2865, "endure": 2866, "akinyemi": 2867, "md": 2868, "al": 2869, "desires": 2870, "dz": 2871, "retreat": 2872, "agreement": 2873, "hop": 2874, "seyi": 2875, "odusanya's": 2876, "digital": 2877, "age": 2878, "technologies": 2879, "transid": 2880, "dicolo1": 2881, "oomighty": 2882, "race": 2883, "horse": 2884, "consistently": 2885, "faster": 2886, "millions": 2887, "dollars": 2888, "compromise": 2889, "sory": 2890, "affirmation": 2891, "worthy": 2892, "positivity": 2893, "hero": 2894, "fails": 2895, "timing": 2896, "education": 2897, "infinix": 2898, "teamvier": 2899, "i'd": 2900, "531": 2901, "812": 2902, "529": 2903, "pw": 2904, "8vx52q": 2905, "enjoyed": 2906, "wholeheartedly": 2907, "stern": 2908, "compelling": 2909, "schoolteachers": 2910, "00br": 2911, "sget": 2912, "capable": 2913, "author": 2914, "gtbank's": 2915, "anointing": 2916, "suspected": 2917, "08037879701": 2918, "08037154575": 2919, "ebolainfo": 2920, "gov": 2921, "federal": 2922, "ending": 2923, "ps": 2924, "08189440237": 2925, "startimes": 2926, "cars": 2927, "r140518": 2928, "1404": 2929, "220051": 2930, "require": 2931, "lga": 2932, "offices": 2933, "leaf": 2934, "falls": 2935, "tree": 2936, "wind": 2937, "broda": 2938, "hostel": 2939, "08xxxxxx08": 2940, "soft": 2941, "5mins": 2942, "smallie": 2943, "cancel": 2944, "opeyemi": 2945, "bike": 2946, "reap": 2947, "candidate": 2948, "'ll": 2949, "copies": 2950, "filled": 2951, "disconnected": 2952, "kmn": 2953, "36500": 2954, "financial": 2955, "ulcer": 2956, "cause": 2957, "breakthrough": 2958, "323": 2959, "00xxxxxx36": 2960, "828": 2961, "poultry": 2962, "local": 2963, "invest": 2964, "2707": 2965, "duty": 2966, "highly": 2967, "searching": 2968, "lamp": 2969, "huge": 2970, "skills": 2971, "uploaded": 2972, "62br": 2973, "paying": 2974, "member": 2975, "agm": 2976, "47": 2977, "informed": 2978, "gotten": 2979, "arms": 2980, "11am": 2981, "we're": 2982, "xtra": 2983, "bigelow": 2984, "ass": 2985, "brendan": 2986, "rodgers": 2987, "philippe": 2988, "coutinho": 2989, "six": 2990, "weeks": 2991, "underwent": 2992, "shoulder": 2993, "surgery": 2994, "odeomu": 2995, "poet": 2996, "death": 2997, "30xxxxxx10": 2998, "blosoms": 2999, "here's": 3000, "lol": 3001, "gannn": 3002, "letin": 3003, "reigns": 3004, "strongest": 3005, "species": 3006, "survives": 3007, "reliable": 3008, "weather": 3009, "forecast": 3010, "studies": 3011, "feelings": 3012, "seconds": 3013, "chase": 3014, "staff": 3015, "burn": 3016, "8101541954": 3017, "655": 3018, "electronics": 3019, "nan": 3020, "hardest": 3021, "serve": 3022, "labor": 3023, "exercise": 3024, "briefing": 3025, "henry": 3026, "klas": 3027, "bye": 3028, "nursing": 3029, "8262": 3030, "2126": 3031, "4511": 3032, "5873": 3033, "knowledge": 3034, "stones": 3035, "foods": 3036, "collection": 3037, "cassava": 3038, "feast": 3039, "takin": 3040, "33555": 3041, "though": 3042, "distance": 3043, "fundate": 3044, "spice": 3045, "enormity": 3046, "compared": 3047, "ability": 3048, "solve": 3049, "overestimating": 3050, "walker": 3051, "gotvng": 3052, "raffle": 3053, "draw": 3054, "walkers": 3055, "attractive": 3056, "dreamers": 3057, "architects": 3058, "30e": 3059, "tink": 3060, "cease": 3061, "parent": 3062, "flourishes": 3063, "abounds": 3064, "samsung": 3065, "wale": 3066, "elijah": 3067, "15th": 3068, "emalaj": 3069, "ltdplot": 3070, "babatunde": 3071, "atere": 3072, "calvary": 3073, "ac": 3074, "noah": 3075, "victor": 3076, "'they'": 3077, "simulation": 3078, "planning": 3079, "cross": 3080, "tomor": 3081, "coker": 3082, "mornx": 3083, "exhausted": 3084, "currently": 3085, "\u00e2\u0080\u00a6\u00e2\u0080\u00a6\u00e2\u0080\u00a6\u00e2\u0080\u00a6\u00e2\u00a8\u00e2\u0099\u00a5": 3086, "\u00e2\u009c\u00ab\u00e2\u0099\u00a5": 3087, "9092071782": 3088, "\u00e2\u009c\u00bf\u00e2\u0080\u00a2": 3089, "\u00e2\u0080\u00a2\u00e2\u009c\u00bf": 3090, "5995": 3091, "0160158165": 3092, "oluwadare": 3093, "benjamin": 3094, "dress": 3095, "release": 3096, "\u00e2\u0080\u009cgo\u00e2\u0080\u009d": 3097, "endorsement": 3098, "receipt": 3099, "allowances": 3100, "strengthen": 3101, "tru": 3102, "takia": 3103, "stumble": 3104, "160": 3105, "preferred": 3106, "thx": 3107, "verge": 3108, "terms": 3109, "focused": 3110, "onwuka": 3111, "battles": 3112, "strategy": 3113, "38": 3114, "260": 3115, "opted": 3116, "jamb": 3117, "tryin": 3118, "210257": 3119, "construction": 3120, "potholes": 3121, "delays": 3122, "exceedingly": 3123, "confirmationvia": 3124, "228": 3125, "boost": 3126, "sake": 3127, "troubles": 3128, "washing": 3129, "machines": 3130, "leagues": 3131, "spontaneous": 3132, "brood": 3133, "grief": 3134, "regret": 3135, "dreaming": 3136, "ghen": 3137, "3k": 3138, "babalola": 3139, "cop": 3140, "whistle": 3141, "abilities": 3142, "23rd": 3143, "olam": 3144, "suites": 3145, "ngn301": 3146, "mother's": 3147, "maiden": 3148, "kick": 3149, "yields": 3150, "selfish": 3151, "impulses": 3152, "5035": 3153, "monroeville": 3154, "lata": 3155, "obstacles": 3156, "frightful": 3157, "fix": 3158, "gaze": 3159, "aim": 3160, "hurdles": 3161, "fulfill": 3162, "invigilating": 3163, "00pm": 3164, "flavour": 3165, "meaningless": 3166, "reasons": 3167, "r140625": 3168, "rewarding": 3169, "ademola": 3170, "captured": 3171, "calculation": 3172, "shortcuts": 3173, "climb": 3174, "mountain": 3175, "perseverance": 3176, "english": 3177, "vocabulary": 3178, "brighter": 3179, "polish": 3180, "darker": 3181, "newssaturday": 3182, "directly": 3183, "fire": 3184, "600": 3185, "interested": 3186, "48": 3187, "spanish": 3188, "priest": 3189, "experimental": 3190, "serum": 3191, "pessimist": 3192, "year's": 3193, "brave": 3194, "sep": 3195, "drawing": 3196, "eraser": 3197, "valuable": 3198, "ngn40": 3199, "verbal": 3200, "curb": 3201, "urge": 3202, "calld": 3203, "thur": 3204, "nyt": 3205, "25th": 3206, "malaria": 3207, "incomplete": 3208, "lives": 3209, "convenience": 3210, "fnp": 3211, "pmp": 3212, "france": 3213, "eden": 3214, "jobs": 3215, "receiving": 3216, "outgoing": 3217, "yday": 3218, "watsap": 3219, "sendforth": 3220, "diamond's": 3221, "miley": 3222, "cyrus": 3223, "airtelgroupy": 3224, "09'centenary": 3225, "concert": 3226, "jay": 3227, "gms": 3228, "ngn14": 3229, "comment": 3230, "mtnng": 3231, "01may": 3232, "31may": 3233, "gold": 3234, "intend": 3235, "neither": 3236, "lazarus": 3237, "comfort": 3238, "ogng": 3239, "slept": 3240, "francis": 